<?php

$city = array (
  'Государственные учреждения культуры' => array (
    0 => 'ГАУК «Брянский областной ордена Трудового Красного Знамени театр драмы им. А.К. Толстого»',
    1 => 'ГАУК «Брянский областной театр для детей и юношества»',
    2 => 'ГАУК «Брянская областная филармония»',
    3 => 'ГБУК «Брянская областная научная универсальная библиотека им. Ф.И. Тютчева»',
    4 => 'ГБУК «Брянская областная специальная библиотека для слепых и слабовидящих»',
    5 => 'ГБУК «Брянский государственный краеведческий музей»',
    6 => 'ГБУК «Брянский областной художественный музейно-выставочный центр»',
    7 => 'ГАУК «Мемориальный комплекс «Партизанская поляна»',
    8 => 'ГАУК «Музей дятьковского хрусталя»',
    9 => 'ГАУК «Государственный мемориальный историко-литературный музей-заповедник Ф.И. Тютчева «Овстуг»',
    10 => 'ГАУК «Брянский областной методический центр «Народное творчество»',
  ),
  'Муниципальные учреждения культуры' => array (
    0 => 'МБУК «Городской Дворец культуры пос. Белые Берега»',
    1 => 'МБУК «Городской Дом культуры Володарского района»',
    2 => 'МБУК «Городской Дом культуры им. А.М. Горького»',
    3 => 'Муниципальное бюджетное учреждение культуры «Городской Дворец культуры им. Д.Е. Кравцова»',
    4 => 'МБУК «Городской Дворец культуры и искусства»',
    5 => 'МБУК «Городской Дворец культуры им. Д.Н. Медведева»',
    6 => 'Центральная городская библиотека им. П.Л. Проскурина МБУК «ЦСОБ» г. Брянска"',
  )
);

?>